{
  "common.localeSwitcher.labelDE": {
    "defaultMessage": "Deutsch"
  },
  "common.localeSwitcher.labelEN": {
    "defaultMessage": "Englisch"
  },
  "common.localeSwitcher.labelES": {
    "defaultMessage": "Spanisch"
  },
  "components.article.attribution": {
    "defaultMessage": "von"
  },
  "components.article.localeSwitcher.label": {
    "defaultMessage": "andere Sprache wählen"
  },
  "research.02_intro.cta": {
    "defaultMessage": "Direkt zur Auswertung"
  },
  "research.02_intro.heading": {
    "defaultMessage": "Über das Projekt"
  },
  "research.02_intro.images1.label1": {
    "defaultMessage": "*99,11 % der Radfahrenden bewerteten diese Situation als „sicher“ oder „eher sicher“"
  },
  "research.02_intro.images1.label2": {
    "defaultMessage": "*96,84 % der Autofahrenden bewerteten diese Situation als „sicher“ oder „eher sicher“"
  },
  "research.02_intro.p1": {
    "defaultMessage": "Bisher gibt es kaum Erhebungen, welche Arten von Straßen, Radverkehrsanlagen und Kreuzungen die Verkehrsteilnehmenden subjektiv als sicher empfinden. Insbesondere zur differenzierten Betrachtung verknüpfter Merkmale, wie Führungsform der Radverkehrsanlage (RVA), Ausführung, Breite sowie der Situation links und rechts der RVA gibt es bisher kaum Untersuchungen. Sind Radfahrstreifen mit Sperrpfosten (Pollern) die beste Lösung, um den gefühlten Konflikt zwischen Auto und Fahrrad zu mindern oder sind ausreichend breite Radstreifen entscheidend? Welchen Effekt hat die Einfärbung von Radstreifen? Unter welchen Bedingungen wird die Führung im Seitenraum oder auf der Fahrbahn als sicherer empfunden?"
  },
  "research.02_intro.p2": {
    "defaultMessage": "Um diese Forschungslücke zu verkleinern hat FixMyCity die Umfrage “Straßencheck” entwickelt und gemeinsam mit dem Tagesspiegel Berlin durchgeführt. Anhand von 3D-Bildern wurden 1.900 unterschiedliche Straßensituationen durch über 21.000 Teilnehmende bewertet. Die zugrunde liegende Systematik (s. {link}) zur Klassifizierung der Straßenquerschnitte und ihrer Merkmalsausprägungen erlaubt nun in der Auswertung die Einflussgrößen einzelner Merkmale, wie RVA-Breite, Oberfläche, baulicher Trennung, rechtsseitiges Parken, usw., zu analysieren. Ebenso konnten Erkenntnisse über Unterschiede im Sicherheitsempfinden verschiedener Nutzergruppen und zur Perspektive von Autofahrenden und Fußgänger:innen gewonnen werden."
  },
  "research.02_intro.p2.link": {
    "defaultMessage": "Umfragekonzept"
  },
  "research.02_intro.p3": {
    "defaultMessage": "Bei einer Führung auf der Fahrbahn fühlen sich die Radfahrenden unter allen Varianten auf der ersten der beiden gezeigten am sichersten. Autofahrende favorisieren die fast gleiche Gestaltung nur ohne Grüneinfärbung. Der breite, grün eingefärbter Radstreifen getrennt vom KFZ-Verkehr durch Blumenkästen erhielt von Radfahrer:innen die meisten Bewertungen “sicher” (83,93%) oder “eher sicher” (15,18%). Im Durchschnitt wurden von ihnen allerdings Führungen im Seitenraum als sicherer, als solche im fließenden Verkehr empfunden. Führungen in Nebenstraßen schnitten erstaunlich unsicher ab, wenn sie nicht “autofrei” dargestellt wurden. In der statistischen Auswertung finden Sie detaillierte Analysen zu den unterschiedlichen Führungsformen und ihrer Einflussfaktoren, sowie Auswertungen der Auto- und Fußperspektive. Eine Zusammenfassung der wichtigsten Aussagen finden Sie ganz unten in der Zusammenfassung."
  },
  "research.02_intro.p4": {
    "defaultMessage": "Der Tagesspiegel Berlin hat eine eigene Auswertung der Ergebnisse gemacht, die Sie in diesem {link} finden"
  },
  "research.02_intro.p4.link": {
    "defaultMessage": "Artikel"
  },
  "research.authors": {
    "defaultMessage": "FixMyCity Team"
  },
  "research.kicker": {
    "defaultMessage": "Forschungsergebnis - Strassencheck"
  },
  "research.title": {
    "defaultMessage": "Studie zur subjektiven Sicherheit im Radverkehr - Ergebnisse und Datensatz einer Umfrage mit über 21.000 Teilnehmenden"
  },
  "research.toc.introduction": {
    "defaultMessage": "Einleitung"
  }
}
